[
  "calendar",
  "obsidian-style-settings",
  "periodic-notes",
  "cm-chs-patch",
  "obsidian-wakatime",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-icon-folder",
  "OA-file-hider",
  "advanced-cursors",
  "obsidian-plantuml",
  "obsidian-admonition",
  "obsidian-regex-replace",
  "jira-linker",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin"
]